{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10000,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10001,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10002,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "$": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      ">": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "`": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "▁": 83,
      "he": 84,
      "▁t": 85,
      "▁a": 86,
      "▁s": 87,
      "▁w": 88,
      "nd": 89,
      "▁the": 90,
      "ed": 91,
      "▁and": 92,
      "▁to": 93,
      "▁b": 94,
      "in": 95,
      "▁h": 96,
      "re": 97,
      "▁wa": 98,
      "ou": 99,
      "▁f": 100,
      "it": 101,
      "▁c": 102,
      "▁l": 103,
      "▁d": 104,
      "er": 105,
      "▁he": 106,
      "▁m": 107,
      "▁p": 108,
      "▁was": 109,
      "om": 110,
      "\n\n": 111,
      "▁T": 112,
      "▁o": 113,
      "ay": 114,
      "ar": 115,
      "is": 116,
      "ing": 117,
      "il": 118,
      "▁g": 119,
      "id": 120,
      "at": 121,
      "en": 122,
      "▁n": 123,
      "▁sa": 124,
      "▁ha": 125,
      "▁S": 126,
      "▁The": 127,
      "an": 128,
      "im": 129,
      "or": 130,
      "▁it": 131,
      "on": 132,
      "▁th": 133,
      ".\n\n": 134,
      "ll": 135,
      "le": 136,
      "▁H": 137,
      "ot": 138,
      "▁her": 139,
      "et": 140,
      "ir": 141,
      "▁She": 142,
      "es": 143,
      "▁He": 144,
      "▁in": 145,
      "ut": 146,
      "ow": 147,
      "ver": 148,
      "ck": 149,
      "▁They": 150,
      "▁e": 151,
      "▁u": 152,
      "▁y": 153,
      "ld": 154,
      "▁said": 155,
      "oo": 156,
      "e.": 157,
      "▁\"": 158,
      "ily": 159,
      "ig": 160,
      "am": 161,
      "▁be": 162,
      "▁r": 163,
      "▁st": 164,
      "▁I": 165,
      "▁she": 166,
      "pp": 167,
      "ith": 168,
      "▁L": 169,
      "▁with": 170,
      "ke": 171,
      "On": 172,
      "▁on": 173,
      "▁you": 174,
      "▁of": 175,
      "ve": 176,
      "s.": 177,
      "ked": 178,
      "ri": 179,
      "ad": 180,
      "nt": 181,
      "▁so": 182,
      "ce": 183,
      "▁his": 184,
      "▁pl": 185,
      "very": 186,
      "▁day": 187,
      "▁that": 188,
      "y.": 189,
      "▁Lily": 190,
      "▁up": 191,
      "▁On": 192,
      "▁had": 193,
      "▁they": 194,
      "st": 195,
      "▁play": 196,
      "▁we": 197,
      "▁mom": 198,
      "▁B": 199,
      "▁for": 200,
      "el": 201,
      "'s": 202,
      "ould": 203,
      "un": 204,
      "The": 205,
      "▁li": 206,
      "ch": 207,
      "ent": 208,
      "e,": 209,
      "▁happ": 210,
      "out": 211,
      "▁want": 212,
      "▁sh": 213,
      "itt": 214,
      "her": 215,
      "my": 216,
      "▁do": 217,
      "▁not": 218,
      "▁very": 219,
      "▁wh": 220,
      "ound": 221,
      "end": 222,
      "ittle": 223,
      "▁k": 224,
      "▁M": 225,
      "▁tim": 226,
      "▁said,": 227,
      "\"\n\n": 228,
      "al": 229,
      "all": 230,
      "▁there": 231,
      "▁little": 232,
      "ht": 233,
      "▁ne": 234,
      "▁re": 235,
      "▁\n\n": 236,
      "▁sm": 237,
      "▁big": 238,
      "ly": 239,
      "▁is": 240,
      "▁but": 241,
      "▁It": 242,
      "ack": 243,
      "▁an": 244,
      "▁saw": 245,
      "▁as": 246,
      "▁day,": 247,
      "ra": 248,
      "riend": 249,
      "▁friend": 250,
      "▁som": 251,
      "'t": 252,
      "ug": 253,
      "▁were": 254,
      "ter": 255,
      "ved": 256,
      "▁loo": 257,
      "ore": 258,
      "▁lo": 259,
      "ec": 260,
      "ake": 261,
      "▁Once": 262,
      "se": 263,
      "▁go": 264,
      "▁too": 265,
      "▁him": 266,
      "▁Tim": 267,
      "ill": 268,
      "▁bo": 269,
      "▁happy": 270,
      "▁are": 271,
      "▁wanted": 272,
      "▁se": 273,
      "irl": 274,
      "ard": 275,
      "ed.": 276,
      "▁j": 277,
      "▁upon": 278,
      "ry": 279,
      "▁out": 280,
      "▁girl": 281,
      ".\n\n\"": 282,
      "▁A": 283,
      "ur": 284,
      "ic": 285,
      "fu": 286,
      "▁them": 287,
      "▁at": 288,
      "▁their": 289,
      "ind": 290,
      "▁did": 291,
      "▁smil": 292,
      "way": 293,
      "▁sp": 294,
      "▁could": 295,
      "hen": 296,
      "▁have": 297,
      "ide": 298,
      "ain": 299,
      "▁J": 300,
      "▁ex": 301,
      "art": 302,
      "▁can": 303,
      "hed": 304,
      "rom": 305,
      "▁went": 306,
      "▁time,": 307,
      "▁ar": 308,
      "▁Ben": 309,
      "ful": 310,
      ".\n\nThe": 311,
      "!\"": 312,
      "hing": 313,
      "▁hel": 314,
      "ight": 315,
      "ood": 316,
      "▁nam": 317,
      "▁kn": 318,
      "▁all": 319,
      "▁Tom": 320,
      "▁help": 321,
      "▁One": 322,
      "n't": 323,
      "s,": 324,
      "▁back": 325,
      "um": 326,
      "ark": 327,
      "You": 328,
      "▁ca": 329,
      "▁no": 330,
      "▁say": 331,
      "▁fun": 332,
      "▁cl": 333,
      "▁le": 334,
      "op": 335,
      "▁sc": 336,
      "▁named": 337,
      "▁al": 338,
      "oug": 339,
      "elt": 340,
      "▁loved": 341,
      "▁asked": 342,
      "ick": 343,
      "▁felt": 344,
      "▁man": 345,
      "▁like": 346,
      "▁fe": 347,
      "▁br": 348,
      "▁looked": 349,
      "▁around": 350,
      "▁ro": 351,
      "▁W": 352,
      "▁bir": 353,
      "▁some": 354,
      "ure": 355,
      "▁see": 356,
      "as": 357,
      "EU": 358,
      "EUR": 359,
      "▁start": 360,
      "get": 361,
      "▁would": 362,
      "ong": 363,
      "▁toy": 364,
      "▁bird": 365,
      "▁somet": 366,
      "ame": 367,
      "▁it.": 368,
      "dd": 369,
      "one": 370,
      "▁what": 371,
      "▁make": 372,
      "▁smiled": 373,
      "▁fa": 374,
      "▁wor": 375,
      "▁But": 376,
      "own": 377,
      "▁You": 378,
      "▁ag": 379,
      "▁mad": 380,
      "king": 381,
      "▁Timmy": 382,
      "▁boy": 383,
      "oud": 384,
      "▁tre": 385,
      "▁away": 386,
      "▁me": 387,
      "gether": 388,
      "▁started": 389,
      "▁thing": 390,
      "▁ran": 391,
      "ag": 392,
      "if": 393,
      "▁\"I": 394,
      "▁something": 395,
      "ome": 396,
      "ther": 397,
      "▁together": 398,
      "▁made": 399,
      "▁car": 400,
      "▁co": 401,
      "▁time": 402,
      "▁other": 403,
      "▁sad": 404,
      "ook": 405,
      "▁new": 406,
      "▁park": 407,
      "▁exc": 408,
      "▁scar": 409,
      "ell": 410,
      "?\"": 411,
      "▁mu": 412,
      ".\"\n\n": 413,
      "▁from": 414,
      "▁fl": 415,
      "▁pr": 416,
      "▁put": 417,
      "hat": 418,
      "ach": 419,
      "ice": 420,
      "▁la": 421,
      "ble": 422,
      "▁excit": 423,
      "▁hug": 424,
      "ous": 425,
      "▁who": 426,
      "▁when": 427,
      "Lily": 428,
      "ie": 429,
      "est": 430,
      "▁again": 431,
      "▁good": 432,
      "▁found": 433,
      "▁dec": 434,
      "▁ch": 435,
      ",\"": 436,
      "ep": 437,
      "▁then": 438,
      "▁wal": 439,
      "es.": 440,
      "pl": 441,
      "ought": 442,
      "▁get": 443,
      "side": 444,
      "▁E": 445,
      "na": 446,
      "pped": 447,
      "One": 448,
      "▁playing": 449,
      "uck": 450,
      "▁got": 451,
      "ro": 452,
      "▁Mom": 453,
      "▁sw": 454,
      "▁liked": 455,
      "ally": 456,
      "ara": 457,
      "▁friends": 458,
      "qu": 459,
      "▁D": 460,
      "▁dog": 461,
      "▁your": 462,
      "er.": 463,
      "▁decid": 464,
      "▁bl": 465,
      "ried": 466,
      "▁decided": 467,
      "ax": 468,
      "▁down": 469,
      "ist": 470,
      "▁came": 471,
      "▁every": 472,
      "▁ab": 473,
      "▁care": 474,
      "ust": 475,
      "▁v": 476,
      "▁find": 477,
      "▁bec": 478,
      "ed,": 479,
      "▁than": 480,
      "aEUR": 481,
      "▁dad": 482,
      "▁about": 483,
      "ant": 484,
      "udd": 485,
      "▁feel": 486,
      "▁my": 487,
      "▁gra": 488,
      "our": 489,
      "▁Sam": 490,
      "arn": 491,
      "ave": 492,
      "▁will": 493,
      "us": 494,
      "nna": 495,
      "▁took": 496,
      "▁look": 497,
      "▁ke": 498,
      "ways": 499,
      "nder": 500,
      "ing.": 501,
      "▁po": 502,
      "▁gr": 503,
      "▁always": 504,
      "▁didn't": 505,
      "▁ta": 506,
      "ny": 507,
      "ac": 508,
      "▁\n\nThe": 509,
      "▁kne": 510,
      "on't": 511,
      "▁lot": 512,
      "▁F": 513,
      "are": 514,
      "▁thought": 515,
      "bb": 516,
      "ss": 517,
      ".\n\nOne": 518,
      "eci": 519,
      "es,": 520,
      "▁learn": 521,
      "▁Lily.": 522,
      "▁more": 523,
      "▁pre": 524,
      "▁int": 525,
      "▁tr": 526,
      "!\"\n\n": 527,
      "▁one": 528,
      "o,": 529,
      "▁know": 530,
      "oe": 531,
      "▁old": 532,
      ".\"": 533,
      "▁\"W": 534,
      "▁ho": 535,
      "▁Max": 536,
      "ap": 537,
      "▁sor": 538,
      "▁speci": 539,
      "▁special": 540,
      "▁excited": 541,
      ".\n\nS": 542,
      "udden": 543,
      "▁take": 544,
      "▁happy.": 545,
      "▁knew": 546,
      "▁ball": 547,
      "ly,": 548,
      "ged": 549,
      "▁laug": 550,
      "et's": 551,
      "ma": 552,
      "▁any": 553,
      "▁cat": 554,
      "▁Sara": 555,
      "▁mommy": 556,
      "?\"\n\n": 557,
      "▁how": 558,
      "▁show": 559,
      "▁tw": 560,
      "fter": 561,
      "▁friends.": 562,
      "ink": 563,
      "▁sl": 564,
      "But": 565,
      "ue": 566,
      "▁pe": 567,
      "▁hand": 568,
      "ia": 569,
      "▁much": 570,
      "pen": 571,
      "ess": 572,
      "ive": 573,
      "ish": 574,
      "ven": 575,
      "▁things": 576,
      "▁said.": 577,
      "▁run": 578,
      "▁sk": 579,
      "▁mo": 580,
      "▁told": 581,
      "au": 582,
      "uc": 583,
      "▁into": 584,
      "ry.": 585,
      "▁\"T": 586,
      "▁proud": 587,
      "▁sun": 588,
      "▁Anna": 589,
      "▁room": 590,
      "ite": 591,
      "ak": 592,
      "▁or": 593,
      "▁this": 594,
      "▁gave": 595,
      "▁en": 596,
      "▁on,": 597,
      "▁water": 598,
      "▁tried": 599,
      "▁if": 600,
      "▁each": 601,
      "▁We": 602,
      "ion": 603,
      "other": 604,
      "fe": 605,
      "▁hom": 606,
      "ank": 607,
      "▁com": 608,
      "▁couldn't": 609,
      "▁heard": 610,
      "▁expl": 611,
      "▁over": 612,
      "▁open": 613,
      "ower": 614,
      "▁pret": 615,
      "▁never": 616,
      "▁eat": 617,
      "ause": 618,
      "ide.": 619,
      "▁gre": 620,
      "▁clo": 621,
      "▁Every": 622,
      "ear": 623,
      "y,": 624,
      "'m": 625,
      "▁qu": 626,
      "▁pick": 627,
      "uddenly,": 628,
      "▁just": 629,
      "etter": 630,
      "ob": 631,
      "▁box": 632,
      "ump": 633,
      "▁off": 634,
      "▁because": 635,
      "Mom": 636,
      "here": 637,
      "oth": 638,
      "▁wat": 639,
      "▁str": 640,
      "▁hugged": 641,
      "▁again.": 642,
      "▁fo": 643,
      "▁bu": 644,
      "▁played": 645,
      "▁long": 646,
      "ort": 647,
      "▁many": 648,
      "iz": 649,
      "▁outside": 650,
      "▁small": 651,
      "ang": 652,
      "▁need": 653,
      "▁Jack": 654,
      "em": 655,
      "urt": 656,
      "ving": 657,
      "and": 658,
      "elf": 659,
      "ough": 660,
      "imal": 661,
      "▁animal": 662,
      "ild": 663,
      "▁scared": 664,
      "▁learned": 665,
      "ise": 666,
      "▁call": 667,
      "▁sn": 668,
      "▁unt": 669,
      "pt": 670,
      "▁im": 671,
      ".\n\nA": 672,
      "▁ad": 673,
      "▁better": 674,
      "vent": 675,
      ".\n\nThey": 676,
      "▁him.": 677,
      "▁And": 678,
      "sed": 679,
      "▁kind": 680,
      "▁park.": 681,
      "▁until": 682,
      "urp": 683,
      "▁bear": 684,
      "▁end": 685,
      "ream": 686,
      "ft": 687,
      "▁best": 688,
      "en.": 689,
      "▁pu": 690,
      "by": 691,
      "▁bea": 692,
      "▁cle": 693,
      "▁try": 694,
      "ouse": 695,
      "▁don't": 696,
      "urn": 697,
      "▁che": 698,
      "▁sorry": 699,
      "▁love": 700,
      "▁careful": 701,
      "▁gard": 702,
      "▁beaut": 703,
      "ber": 704,
      "▁home": 705,
      "▁even": 706,
      "oh": 707,
      "▁Her": 708,
      "▁fast": 709,
      "▁her.": 710,
      "▁Mia": 711,
      "▁them.": 712,
      "▁C": 713,
      "He": 714,
      "▁toys": 715,
      "lew": 716,
      "▁loud": 717,
      "▁fi": 718,
      "▁gl": 719,
      "ohn": 720,
      "dy": 721,
      "self": 722,
      "▁thanked": 723,
      "my.": 724,
      "▁says": 725,
      "▁flower": 726,
      "▁list": 727,
      "▁laughed": 728,
      "▁ra": 729,
      "▁stay": 730,
      "ate": 731,
      "▁beauti": 732,
      "▁still": 733,
      "▁beautiful": 734,
      "▁hard": 735,
      "ect": 736,
      "▁wait": 737,
      "▁aEUR": 738,
      "▁shin": 739,
      "▁hurt": 740,
      "▁bra": 741,
      "et.": 742,
      "ched": 743,
      "▁nice": 744,
      "▁tree": 745,
      "▁lots": 746,
      "Tom": 747,
      "wn": 748,
      "▁jump": 749,
      "a.": 750,
      "▁under": 751,
      "▁together.": 752,
      "▁fam": 753,
      "▁Then": 754,
      "ool": 755,
      "▁book": 756,
      "▁wo": 757,
      "▁both": 758,
      "ore.": 759,
      "▁ang": 760,
      "▁fin": 761,
      "oy": 762,
      "ock": 763,
      "▁col": 764,
      "▁come": 765,
      "ady": 766,
      "▁His": 767,
      "▁bad": 768,
      "kay": 769,
      "▁From": 770,
      "▁by": 771,
      "▁two": 772,
      "▁aEURoe": 773,
      "Yes,": 774,
      "▁imp": 775,
      "▁flew": 776,
      "▁walked": 777,
      "▁cu": 778,
      "▁should": 779,
      "ip": 780,
      "▁lived": 781,
      "ople": 782,
      "ct": 783,
      "▁stor": 784,
      "▁rem": 785,
      "side.": 786,
      "urpr": 787,
      "▁away.": 788,
      "ty": 789,
      "hank": 790,
      "▁surpr": 791,
      "lly": 792,
      "▁its": 793,
      "▁thre": 794,
      "When": 795,
      "▁people": 796,
      "▁called": 797,
      "▁te": 798,
      "▁fore": 799,
      "▁pic": 800,
      "▁inside": 801,
      "▁too.": 802,
      "▁mom.": 803,
      "orn": 804,
      "be": 805,
      "ished": 806,
      "oon": 807,
      "▁family": 808,
      "!\n\n": 809,
      ".\n\nLily": 810,
      "▁says,": 811,
      "ing,": 812,
      "▁soon": 813,
      "▁home.": 814,
      "▁listen": 815,
      "▁share": 816,
      "igh": 817,
      "▁clean": 818,
      "▁fun.": 819,
      "▁hous": 820,
      "▁keep": 821,
      "ve.": 822,
      "▁doll": 823,
      "xt": 824,
      "▁When": 825,
      "▁\"You": 826,
      "▁dra": 827,
      "▁bef": 828,
      "▁advent": 829,
      "▁P": 830,
      "▁door": 831,
      "▁day.": 832,
      "▁you,": 833,
      "▁con": 834,
      "▁real": 835,
      "▁now": 836,
      "ile": 837,
      "▁rock": 838,
      "TM": 839,
      "ves": 840,
      "▁\"L": 841,
      "▁wind": 842,
      ".\n\nBut": 843,
      "ace": 844,
      "so": 845,
      "▁kept": 846,
      "▁also": 847,
      "▁nodd": 848,
      "thing": 849,
      "ture": 850,
      "le.": 851,
      "▁sto": 852,
      "▁Luc": 853,
      "▁ide": 854,
      "▁color": 855,
      "▁clos": 856,
      "▁feeling": 857,
      "ane": 858,
      "▁un": 859,
      "▁fr": 860,
      "▁going": 861,
      "▁turn": 862,
      "▁jo": 863,
      "imb": 864,
      "▁fly": 865,
      "▁far": 866,
      "▁opened": 867,
      "▁climb": 868,
      "▁Lily's": 869,
      "▁Dad": 870,
      "▁per": 871,
      "▁ey": 872,
      "▁thr": 873,
      "Tim": 874,
      "th": 875,
      "▁it's": 876,
      "▁red": 877,
      "▁ground": 878,
      "led": 879,
      "▁picture": 880,
      "▁it,": 881,
      "aybe": 882,
      "▁picked": 883,
      "▁next": 884,
      "ies": 885,
      "uch": 886,
      "▁adventure": 887,
      "▁way": 888,
      "▁ma": 889,
      "▁repl": 890,
      "▁wr": 891,
      "▁sad.": 892,
      "▁G": 893,
      "▁truck": 894,
      "▁dif": 895,
      "▁happen": 896,
      "▁has": 897,
      "Ben": 898,
      "▁food": 899,
      "▁give": 900,
      "ow,": 901,
      "joy": 902,
      "▁think": 903,
      "iced": 904,
      "anc": 905,
      "▁del": 906,
      "▁bro": 907,
      "ised": 908,
      "▁rain": 909,
      "▁war": 910,
      "k.": 911,
      "ff": 912,
      "▁N": 913,
      "ught": 914,
      "▁John": 915,
      "ummy": 916,
      "▁tow": 917,
      "▁walking": 918,
      "▁says.": 919,
      "▁house": 920,
      "ase": 921,
      "▁app": 922,
      "▁bre": 923,
      "▁looking": 924,
      "h.": 925,
      "▁you.": 926,
      "▁own": 927,
      "eet": 928,
      "▁stick": 929,
      "▁great": 930,
      "ember": 931,
      "▁import": 932,
      "▁after": 933,
      "kes": 934,
      "▁\"It": 935,
      "▁being": 936,
      "hat's": 937,
      "▁repli": 938,
      "his": 939,
      "▁dre": 940,
      "No,": 941,
      "▁enjoy": 942,
      "▁ever": 943,
      "▁forest": 944,
      "ine": 945,
      "▁dis": 946,
      "▁wonder": 947,
      "ted": 948,
      "▁R": 949,
      "▁smiled.": 950,
      "▁important": 951,
      "llow": 952,
      "▁pretty": 953,
      "illy": 954,
      "▁okay": 955,
      "▁brave": 956,
      "▁noticed": 957,
      "▁head": 958,
      "▁remember": 959,
      "▁Sp": 960,
      "▁vo": 961,
      "▁quick": 962,
      "▁\"O": 963,
      "▁shiny": 964,
      "▁explore": 965,
      "maz": 966,
      "gan": 967,
      "▁nois": 968,
      "aEURTM": 969,
      "▁amaz": 970,
      "bbed": 971,
      "▁shout": 972,
      "▁right": 973,
      "They": 974,
      "ice.": 975,
      "▁I'm": 976,
      "▁ask": 977,
      "▁mean": 978,
      "▁tal": 979,
      "ly.": 980,
      "ting": 981,
      "▁near": 982,
      "bbit": 983,
      "▁strong": 984,
      "▁follow": 985,
      "ized": 986,
      "▁stopped": 987,
      "▁year": 988,
      "▁cr": 989,
      "▁watched": 990,
      "▁\n\nS": 991,
      "ndma": 992,
      "▁sound": 993,
      "irst": 994,
      "fere": 995,
      "▁animals": 996,
      "▁differe": 997,
      "ow.": 998,
      "▁room.": 999,
      "▁de": 1000,
      "day": 1001,
      "▁tra": 1002,
      "▁things.": 1003,
      "▁showed": 1004,
      "▁\"Yes,": 1005,
      ".\n\n\"W": 1006,
      "▁tree.": 1007,
      "▁watch": 1008,
      "▁Lucy": 1009,
      "▁our": 1010,
      "▁big,": 1011,
      "▁kit": 1012,
      "Her": 1013,
      "▁been": 1014,
      "▁cook": 1015,
      "▁rabbit": 1016,
      "▁Suddenly,": 1017,
      "▁scared.": 1018,
      "▁fish": 1019,
      "able": 1020,
      "▁butter": 1021,
      "▁blue": 1022,
      "▁where": 1023,
      "▁Bob": 1024,
      "▁house.": 1025,
      "▁bit": 1026,
      "▁cry": 1027,
      "▁end.": 1028,
      "▁before": 1029,
      "▁then,": 1030,
      "▁different": 1031,
      "▁goodby": 1032,
      "▁ac": 1033,
      "ge": 1034,
      "▁became": 1035,
      "▁block": 1036,
      "▁sure": 1037,
      "one.": 1038,
      "▁tell": 1039,
      "▁hop": 1040,
      "▁\"D": 1041,
      "▁bright": 1042,
      "co": 1043,
      "▁yell": 1044,
      "▁mag": 1045,
      "▁use": 1046,
      "hes": 1047,
      "▁am": 1048,
      "▁safe": 1049,
      "▁garden": 1050,
      "▁Spot": 1051,
      "▁curi": 1052,
      "▁high": 1053,
      "er,": 1054,
      "▁night": 1055,
      "▁child": 1056,
      "▁walk": 1057,
      "▁does": 1058,
      "ke.": 1059,
      "▁shar": 1060,
      "▁grabbed": 1061,
      "▁forg": 1062,
      "les": 1063,
      "ng": 1064,
      "ung": 1065,
      "▁pain": 1066,
      "ious": 1067,
      "air": 1068,
      "▁only": 1069,
      ".\n\n\"L": 1070,
      "▁z": 1071,
      "ount": 1072,
      "▁bel": 1073,
      "▁pull": 1074,
      "▁here": 1075,
      "ached": 1076,
      "▁boat": 1077,
      "▁bun": 1078,
      "▁fav": 1079,
      "▁squ": 1080,
      "▁lea": 1081,
      "▁glad": 1082,
      "▁bus": 1083,
      "▁kid": 1084,
      "▁duck": 1085,
      "ila": 1086,
      "chen": 1087,
      "▁\n\nA": 1088,
      "▁kitchen": 1089,
      ".\n\n\"I": 1090,
      "▁quickly": 1091,
      ".\n\nJ": 1092,
      "▁hear": 1093,
      "▁read": 1094,
      "▁warm": 1095,
      "inn": 1096,
      "iss": 1097,
      "▁draw": 1098,
      "▁three": 1099,
      "Can": 1100,
      "on.": 1101,
      "▁Timmy.": 1102,
      "▁cont": 1103,
      "▁first": 1104,
      ".\n\nWhen": 1105,
      "▁everyone": 1106,
      "▁let": 1107,
      "▁ru": 1108,
      "▁anym": 1109,
      "▁mum": 1110,
      "▁brother": 1111,
      "ous.": 1112,
      "▁fell": 1113,
      "▁toys.": 1114,
      "ull": 1115,
      "▁helped": 1116,
      "▁realized": 1117,
      "▁butterf": 1118,
      "▁saf": 1119,
      "▁Mommy": 1120,
      "ast": 1121,
      "arent": 1122,
      "▁nodded": 1123,
      "▁fire": 1124,
      "leep": 1125,
      "▁flo": 1126,
      "▁sky": 1127,
      "▁sweet": 1128,
      "▁beh": 1129,
      "ry,": 1130,
      "▁stop": 1131,
      "▁pat": 1132,
      "ers": 1133,
      "ally,": 1134,
      "▁ate": 1135,
      "▁reached": 1136,
      "▁sand": 1137,
      "▁underst": 1138,
      "▁dr": 1139,
      "▁pap": 1140,
      "▁parent": 1141,
      "▁tri": 1142,
      "▁Do": 1143,
      "▁\"Thank": 1144,
      "▁up.": 1145,
      "▁cre": 1146,
      "▁sees": 1147,
      "'re": 1148,
      "▁garden.": 1149,
      "▁began": 1150,
      "▁having": 1151,
      "▁As": 1152,
      "ather": 1153,
      "▁mon": 1154,
      "▁home,": 1155,
      "▁jumped": 1156,
      "ass": 1157,
      "▁\"Let's": 1158,
      "▁magic": 1159,
      "▁friend.": 1160,
      "▁Can": 1161,
      "▁\"We": 1162,
      "▁other.": 1163,
      "▁pond": 1164,
      "▁us": 1165,
      "▁looks": 1166,
      "ais": 1167,
      "▁favor": 1168,
      "▁play.": 1169,
      "ch.": 1170,
      "▁himself": 1171,
      "▁fro": 1172,
      "▁used": 1173,
      "ent.": 1174,
      "sh": 1175,
      "▁less": 1176,
      "▁ple": 1177,
      "▁rest": 1178,
      "▁goodbye": 1179,
      "▁sky.": 1180,
      "▁through": 1181,
      "▁hat": 1182,
      ".\n\nM": 1183,
      "▁\"I'm": 1184,
      "▁making": 1185,
      "▁really": 1186,
      "▁soft": 1187,
      "ange": 1188,
      "▁\"H": 1189,
      "▁ba": 1190,
      "▁pretend": 1191,
      "▁Everyone": 1192,
      "where": 1193,
      "▁prin": 1194,
      "▁delic": 1195,
      "▁lady": 1196,
      "▁help.": 1197,
      "▁bed": 1198,
      "▁noise": 1199,
      "▁pus": 1200,
      "▁work": 1201,
      "▁favorite": 1202,
      "ul": 1203,
      "▁So": 1204,
      "bo": 1205,
      "▁smile": 1206,
      "ation": 1207,
      "▁ste": 1208,
      "▁outside.": 1209,
      "▁idea.": 1210,
      "▁smell": 1211,
      "▁part": 1212,
      "▁cut": 1213,
      "▁bunny": 1214,
      "▁prom": 1215,
      "▁fix": 1216,
      "▁touch": 1217,
      "▁swing": 1218,
      "▁cool": 1219,
      "hy": 1220,
      "t.": 1221,
      "ered": 1222,
      "▁Sue": 1223,
      "▁top": 1224,
      "▁angry": 1225,
      "iver": 1226,
      "▁world": 1227,
      "▁dri": 1228,
      "▁story": 1229,
      "ning": 1230,
      "aEUR\n\n": 1231,
      "▁hair": 1232,
      ".\n\nHe": 1233,
      "illed": 1234,
      "ce.": 1235,
      "▁waved": 1236,
      "▁sing": 1237,
      "▁eyes": 1238,
      "▁why": 1239,
      "ook,": 1240,
      "Mommy": 1241,
      "▁inside.": 1242,
      "▁voice": 1243,
      "age": 1244,
      "▁spot": 1245,
      "▁thank": 1246,
      "ide,": 1247,
      "▁worked": 1248,
      "▁agre": 1249,
      "▁Sarah": 1250,
      "▁store": 1251,
      "▁tast": 1252,
      "▁tir": 1253,
      "▁hopped": 1254,
      "▁light": 1255,
      "▁can't": 1256,
      "▁Let's": 1257,
      "uff": 1258,
      "▁replied,": 1259,
      "▁star": 1260,
      "▁another": 1261,
      "▁It's": 1262,
      "app": 1263,
      "se.": 1264,
      "▁bag": 1265,
      "▁back.": 1266,
      "▁\n\nLily": 1267,
      "▁years": 1268,
      "▁Jane": 1269,
      "▁sorry.": 1270,
      "▁\"What": 1271,
      "▁hands": 1272,
      "▁\n": 1273,
      "▁behind": 1274,
      "▁farm": 1275,
      "▁cake": 1276,
      "▁sat": 1277,
      "▁yummy": 1278,
      "▁wished": 1279,
      "▁ground.": 1280,
      "▁wood": 1281,
      "▁carefu": 1282,
      "▁anything": 1283,
      "▁Joe": 1284,
      "▁water.": 1285,
      "▁perf": 1286,
      "▁fair": 1287,
      "▁lost": 1288,
      ".\n\nShe": 1289,
      "ign": 1290,
      "▁hold": 1291,
      "ued": 1292,
      "▁mat": 1293,
      "▁So,": 1294,
      "▁floor": 1295,
      "▁dark": 1296,
      "▁catch": 1297,
      "▁happily": 1298,
      "▁swim": 1299,
      "▁dro": 1300,
      "▁gi": 1301,
      "▁car.": 1302,
      "▁place": 1303,
      "▁gam": 1304,
      "▁dress": 1305,
      "▁frog": 1306,
      "▁Tom.": 1307,
      "aEURTMs": 1308,
      "▁air": 1309,
      "▁full": 1310,
      "▁cra": 1311,
      "▁let's": 1312,
      "▁green": 1313,
      "▁enjoyed": 1314,
      ".\n\nTom": 1315,
      "▁-": 1316,
      "▁better.": 1317,
      "▁dream": 1318,
      "▁\"No,": 1319,
      "▁Timmy's": 1320,
      "▁cold": 1321,
      "aught": 1322,
      "▁\"S": 1323,
      "akes": 1324,
      "▁likes": 1325,
      "▁time.": 1326,
      "▁set": 1327,
      "▁angry.": 1328,
      "▁remembered": 1329,
      "▁hid": 1330,
      "▁while": 1331,
      "▁Ben.": 1332,
      "▁coming": 1333,
      "ance": 1334,
      "ster": 1335,
      "▁excited.": 1336,
      "▁understand": 1337,
      "▁arri": 1338,
      ".\n\nSuddenly,": 1339,
      "▁dog.": 1340,
      "▁closer": 1341,
      "▁wrong": 1342,
      "▁pi": 1343,
      "▁wear": 1344,
      "▁contin": 1345,
      "uit": 1346,
      "▁bat": 1347,
      "rel": 1348,
      "▁cand": 1349,
      "ard.": 1350,
      "▁\"It's": 1351,
      "▁bug": 1352,
      "▁do.": 1353,
      "▁held": 1354,
      "▁hill": 1355,
      "▁seen": 1356,
      "▁In": 1357,
      "ble.": 1358,
      "▁friend,": 1359,
      "ient": 1360,
      "▁sorry,": 1361,
      "ren": 1362,
      "▁el": 1363,
      "▁birds": 1364,
      "▁wonderful": 1365,
      "▁bow": 1366,
      "▁asked,": 1367,
      "ary": 1368,
      "▁Lila": 1369,
      "▁buy": 1370,
      "imes": 1371,
      "▁left": 1372,
      "▁finished": 1373,
      "▁ready": 1374,
      "aisy": 1375,
      "ken": 1376,
      "▁\n\nJ": 1377,
      "▁flowers": 1378,
      "Timmy": 1379,
      "▁parents": 1380,
      "▁There": 1381,
      "▁hung": 1382,
      "▁slide": 1383,
      "▁followed": 1384,
      "room": 1385,
      "▁herself": 1386,
      "▁\"M": 1387,
      "▁arrived": 1388,
      "▁anymore.": 1389,
      "ross": 1390,
      "▁name": 1391,
      "▁count": 1392,
      "▁needed": 1393,
      "▁sleep": 1394,
      "▁build": 1395,
      "▁forgot": 1396,
      "▁tall": 1397,
      "av": 1398,
      "eddy": 1399,
      "▁plac": 1400,
      "sp": 1401,
      "▁rel": 1402,
      "▁\n\nOne": 1403,
      "▁dinn": 1404,
      "▁slow": 1405,
      "olly": 1406,
      "▁arm": 1407,
      "▁K": 1408,
      "▁ice": 1409,
      "▁able": 1410,
      "▁plan": 1411,
      "▁mom,": 1412,
      "▁That": 1413,
      "▁hot": 1414,
      "lf": 1415,
      "▁continued": 1416,
      "▁dir": 1417,
      "▁mouse": 1418,
      "▁pink": 1419,
      "▁doing": 1420,
      ".\n\n\"O": 1421,
      "▁sho": 1422,
      "▁running": 1423,
      "▁carefully": 1424,
      ".\"\n\nLily": 1425,
      "▁might": 1426,
      "▁yellow": 1427,
      "▁\"Don't": 1428,
      "▁funny": 1429,
      "▁children": 1430,
      "▁After": 1431,
      "ss.": 1432,
      "▁girl.": 1433,
      "▁stayed": 1434,
      "▁tight": 1435,
      "▁bigg": 1436,
      "amp": 1437,
      "▁wall": 1438,
      "inally,": 1439,
      "▁filled": 1440,
      "▁gent": 1441,
      "▁snow": 1442,
      "▁curious": 1443,
      "▁Maybe": 1444,
      "▁Em": 1445,
      "▁surpris": 1446,
      "ph": 1447,
      "▁me.": 1448,
      "man": 1449,
      "▁down.": 1450,
      "▁butterfly": 1451,
      "▁mess": 1452,
      "▁stre": 1453,
      "▁mus": 1454,
      "▁grandma": 1455,
      "▁bi": 1456,
      "▁poin": 1457,
      "'ll": 1458,
      "ards": 1459,
      "▁enough": 1460,
      "▁fur": 1461,
      "zy": 1462,
      "▁noise.": 1463,
      "▁wants": 1464,
      "▁danc": 1465,
      "▁whil": 1466,
      "com": 1467,
      "▁cast": 1468,
      "ield": 1469,
      "From": 1470,
      "isit": 1471,
      "▁climbed": 1472,
      "▁lat": 1473,
      "▁around.": 1474,
      "▁box.": 1475,
      "▁\n\n\"": 1476,
      "▁visit": 1477,
      "▁perfect": 1478,
      "▁mar": 1479,
      "▁cri": 1480,
      "asure": 1481,
      "▁fight": 1482,
      "irrel": 1483,
      "▁mother": 1484,
      ".\"\n\nThe": 1485,
      "anger": 1486,
      "wl": 1487,
      "▁join": 1488,
      "▁face": 1489,
      "▁safe.": 1490,
      "oup": 1491,
      "▁Tommy": 1492,
      "▁beach": 1493,
      "▁turned": 1494,
      "▁break": 1495,
      "▁music": 1496,
      "▁comp": 1497,
      "▁creat": 1498,
      "▁song": 1499,
      "His": 1500,
      "▁getting": 1501,
      "oral": 1502,
      "▁ju": 1503,
      "▁away,": 1504,
      "▁This": 1505,
      "▁squirrel": 1506,
      "▁bird.": 1507,
      "▁Gra": 1508,
      "▁morn": 1509,
      "▁paper": 1510,
      "ine.": 1511,
      "ess.": 1512,
      "▁few": 1513,
      ".\n\nMom": 1514,
      "▁fall": 1515,
      "▁met": 1516,
      "▁finally": 1517,
      "▁delicious": 1518,
      "ppy": 1519,
      "▁spark": 1520,
      "▁tail": 1521,
      "ich": 1522,
      "oom": 1523,
      "itten": 1524,
      "side,": 1525,
      "▁O": 1526,
      "▁toy.": 1527,
      "ask": 1528,
      "▁everything": 1529,
      "▁friendly": 1530,
      "▁ball.": 1531,
      "▁makes": 1532,
      "ott": 1533,
      ".\n\n\"H": 1534,
      "▁word": 1535,
      "▁\"Can": 1536,
      "▁lion": 1537,
      "▁idea": 1538,
      "rot": 1539,
      "orm": 1540,
      "▁Billy": 1541,
      "▁someone": 1542,
      "▁friends,": 1543,
      "▁What": 1544,
      "\".": 1545,
      "in.": 1546,
      "▁piec": 1547,
      "▁listened": 1548,
      ".\n\nL": 1549,
      "▁Then,": 1550,
      "▁shap": 1551,
      "▁happened.": 1552,
      "▁bor": 1553,
      "▁pol": 1554,
      "▁sit": 1555,
      "▁clot": 1556,
      "▁Daisy": 1557,
      "▁cream": 1558,
      "▁brought": 1559,
      "ies.": 1560,
      "▁Sally": 1561,
      "▁surprised": 1562,
      "red": 1563,
      "▁\"That's": 1564,
      "?\"\n\nThe": 1565,
      "▁fre": 1566,
      "▁worry,": 1567,
      "▁hole": 1568,
      "▁pulled": 1569,
      "▁towards": 1570,
      "▁deep": 1571,
      "!\"\n\nThe": 1572,
      "▁kids": 1573,
      "cess": 1574,
      "▁living": 1575,
      "▁wasn't": 1576,
      "▁moral": 1577,
      "ings": 1578,
      "▁game": 1579,
      "▁cried": 1580,
      "ugg": 1581,
      "uddenly": 1582,
      "▁sear": 1583,
      ".\n\n\"S": 1584,
      "▁must": 1585,
      ".\n\nAs": 1586,
      "▁trying": 1587,
      "▁\n\nWhen": 1588,
      "▁close": 1589,
      "ama": 1590,
      "▁Jen": 1591,
      "▁treat": 1592,
      ".\n\nAfter": 1593,
      "▁broken": 1594,
      "▁white": 1595,
      "▁cloud": 1596,
      "zz": 1597,
      ".\n\n\"T": 1598,
      "ash": 1599,
      "▁cars": 1600,
      "ty.": 1601,
      "▁Benny": 1602,
      "ful.": 1603,
      "▁land": 1604,
      "▁pet": 1605,
      "ello,": 1606,
      "▁while,": 1607,
      "▁runs": 1608,
      "ister": 1609,
      "▁pa": 1610,
      "▁shared": 1611,
      "▁talk": 1612,
      "oney": 1613,
      "▁window": 1614,
      "▁fox": 1615,
      "▁dad.": 1616,
      "▁explor": 1617,
      "ever": 1618,
      "eter": 1619,
      "gg": 1620,
      "h,": 1621,
      "▁gif": 1622,
      "leph": 1623,
      "▁out.": 1624,
      "▁Jim": 1625,
      "▁danger": 1626,
      "ee": 1627,
      "▁bott": 1628,
      "ins": 1629,
      ".\"\n\nS": 1630,
      "sw": 1631,
      "ad.": 1632,
      "▁door.": 1633,
      "▁amazing": 1634,
      "▁nice.": 1635,
      "▁All": 1636,
      "ctor": 1637,
      "▁grate": 1638,
      "▁move": 1639,
      "▁belie": 1640,
      "▁hide": 1641,
      "▁em": 1642,
      "▁answ": 1643,
      "▁forest.": 1644,
      "▁reach": 1645,
      "ipped": 1646,
      "▁most": 1647,
      "▁blocks": 1648,
      "▁att": 1649,
      "▁pie": 1650,
      "▁teac": 1651,
      "▁explain": 1652,
      "▁please": 1653,
      "apped": 1654,
      "▁sometimes": 1655,
      "▁cup": 1656,
      "ne": 1657,
      "ol": 1658,
      "▁such": 1659,
      "▁job": 1660,
      "▁roll": 1661,
      "▁treasure": 1662,
      "▁promised": 1663,
      "▁scream": 1664,
      "fort": 1665,
      "▁spl": 1666,
      "▁colors": 1667,
      "▁moment": 1668,
      ".\n\n\"Look,": 1669,
      "▁sail": 1670,
      "▁face.": 1671,
      "▁qui": 1672,
      "▁thinks": 1673,
      "ire": 1674,
      "▁smart": 1675,
      "Anna": 1676,
      "one,": 1677,
      "▁Max.": 1678,
      "▁paint": 1679,
      "▁chair": 1680,
      "▁pot": 1681,
      "▁river": 1682,
      "▁pictures": 1683,
      "▁magical": 1684,
      "o.": 1685,
      "up": 1686,
      "▁pen": 1687,
      "▁say,": 1688,
      "▁done": 1689,
      "ined": 1690,
      "▁wet": 1691,
      "▁snack": 1692,
      "med": 1693,
      ".\n\nBen": 1694,
      ".\"\n\nThey": 1695,
      "rat": 1696,
      "▁wel": 1697,
      "▁cho": 1698,
      "▁grow": 1699,
      "▁balloon": 1700,
      "▁Amy": 1701,
      "▁boy.": 1702,
      "▁Lily,": 1703,
      "row": 1704,
      "▁gu": 1705,
      "▁ride": 1706,
      "▁smile.": 1707,
      "▁park,": 1708,
      "▁Jill": 1709,
      "▁shouted": 1710,
      "▁cookies": 1711,
      "▁across": 1712,
      "▁teacher": 1713,
      "▁cray": 1714,
      "ie.": 1715,
      "ar.": 1716,
      "▁surprise": 1717,
      "▁up,": 1718,
      "▁brown": 1719,
      "▁Fl": 1720,
      "ue.": 1721,
      "▁threw": 1722,
      "▁colorful": 1723,
      "▁flying": 1724,
      "▁min": 1725,
      "ely": 1726,
      "▁Mom.": 1727,
      "▁laugh": 1728,
      "▁hig": 1729,
      "▁Tim.": 1730,
      "▁around,": 1731,
      "▁plant": 1732,
      "▁sister": 1733,
      "▁field": 1734,
      "▁lesson": 1735,
      "▁leave": 1736,
      "▁disapp": 1737,
      "▁baby": 1738,
      "▁tired": 1739,
      "▁To": 1740,
      "▁sam": 1741,
      "chool": 1742,
      "alth": 1743,
      "ours": 1744,
      "▁drag": 1745,
      "ny.": 1746,
      "▁heav": 1747,
      "▁slowly": 1748,
      "▁mout": 1749,
      "▁je": 1750,
      "os": 1751,
      "▁school": 1752,
      "▁blank": 1753,
      "▁scared,": 1754,
      "ix": 1755,
      "▁heart": 1756,
      "e,\"": 1757,
      "▁carrot": 1758,
      "!aEUR": 1759,
      "igg": 1760,
      "▁before.": 1761,
      "▁kitchen.": 1762,
      "▁animals.": 1763,
      "▁family.": 1764,
      "▁agreed": 1765,
      "▁sec": 1766,
      "▁sad,": 1767,
      "lephant": 1768,
      "▁cry.": 1769,
      ".\n\nThen": 1770,
      "!\n\nThe": 1771,
      "▁Now": 1772,
      "▁stepped": 1773,
      "▁pro": 1774,
      "▁waited": 1775,
      "▁okay,": 1776,
      "cle": 1777,
      "▁\"That": 1778,
      "ased": 1779,
      "▁careful.": 1780,
      "▁apple": 1781,
      "der": 1782,
      "▁pers": 1783,
      "▁stuck": 1784,
      "icy": 1785,
      "▁bowl": 1786,
      "▁\"This": 1787,
      "▁elephant": 1788,
      "▁crayon": 1789,
      "▁bar": 1790,
      "▁night,": 1791,
      "▁\n\nM": 1792,
      "▁hug.": 1793,
      "▁everywhere": 1794,
      "▁slide.": 1795,
      "▁wouldn't": 1796,
      "▁broke": 1797,
      "▁head.": 1798,
      "ventu": 1799,
      "▁nodded.": 1800,
      "▁throw": 1801,
      "ere": 1802,
      "▁nap": 1803,
      "▁grass": 1804,
      "▁teddy": 1805,
      "▁helping": 1806,
      "▁much.": 1807,
      "▁higher": 1808,
      "▁bask": 1809,
      "kay,": 1810,
      "vel": 1811,
      "▁there.": 1812,
      "▁bed.": 1813,
      "ucky": 1814,
      "▁adventure.": 1815,
      "▁books": 1816,
      "ract": 1817,
      "▁believe": 1818,
      "▁farmer": 1819,
      "▁asks": 1820,
      "▁owl": 1821,
      "▁Grandma": 1822,
      "▁without": 1823,
      "key": 1824,
      "▁bigger": 1825,
      "▁was.": 1826,
      "?\"\n\n\"": 1827,
      "ward": 1828,
      "▁corn": 1829,
      "ord": 1830,
      "▁pushed": 1831,
      "▁ear": 1832,
      "▁\"But": 1833,
      "▁stand": 1834,
      "▁black": 1835,
      "▁spr": 1836,
      "▁special.": 1837,
      "K,": 1838,
      "al.": 1839,
      "▁trees": 1840,
      "▁hand.": 1841,
      "▁hoped": 1842,
      "▁same": 1843,
      "Mom,": 1844,
      "ming": 1845,
      "▁sign": 1846,
      "▁too,": 1847,
      "▁hit": 1848,
      "s.\"\n\n": 1849,
      "▁daddy": 1850,
      "▁food.": 1851,
      "ipp": 1852,
      "▁town": 1853,
      "▁there,": 1854,
      "▁trou": 1855,
      "▁piece": 1856,
      "▁grateful": 1857,
      "ure,": 1858,
      "▁scary": 1859,
      "▁strange": 1860,
      "iny": 1861,
      "▁mix": 1862,
      "▁feels": 1863,
      "ub": 1864,
      "▁drove": 1865,
      "▁wag": 1866,
      "▁miss": 1867,
      "ling": 1868,
      "▁bad.": 1869,
      "▁fairy": 1870,
      "▁asked.": 1871,
      "?\"\n\nLily": 1872,
      "▁purp": 1873,
      "▁train": 1874,
      "▁pack": 1875,
      "▁today": 1876,
      "hes.": 1877,
      "▁him,": 1878,
      ".\n\n\"Let's": 1879,
      "Mommy,": 1880,
      "It": 1881,
      "▁young": 1882,
      "▁mail": 1883,
      "▁hands.": 1884,
      "▁fruit": 1885,
      "issed": 1886,
      "▁neck": 1887,
      "▁amazed": 1888,
      "▁pock": 1889,
      "▁act": 1890,
      "et,": 1891,
      "▁inst": 1892,
      "▁floor.": 1893,
      "▁welcom": 1894,
      "▁ups": 1895,
      "uffy": 1896,
      "▁es": 1897,
      "▁well": 1898,
      "▁bear.": 1899,
      "▁forget": 1900,
      "▁smo": 1901,
      "▁man.": 1902,
      "age.": 1903,
      "▁past": 1904,
      "▁hugs": 1905,
      "▁mark": 1906,
      "▁moved": 1907,
      "▁butt": 1908,
      "▁fast.": 1909,
      "ves.": 1910,
      "▁puppy": 1911,
      "itting": 1912,
      "▁doctor": 1913,
      "▁jour": 1914,
      "▁3": 1915,
      "▁ben": 1916,
      "ater": 1917,
      "▁coll": 1918,
      "ident": 1919,
      "▁castle": 1920,
      "▁fen": 1921,
      "▁nest": 1922,
      "ho": 1923,
      "▁snowman": 1924,
      "▁side": 1925,
      "▁along": 1926,
      "▁happened": 1927,
      "ress": 1928,
      "▁daught": 1929,
      "ret": 1930,
      ".\n\nTim": 1931,
      "▁happy,": 1932,
      "andy": 1933,
      "▁else": 1934,
      "oon,": 1935,
      "▁Daddy": 1936,
      "▁monster": 1937,
      "▁Molly": 1938,
      "▁ant": 1939,
      "▁wise": 1940,
      "▁inv": 1941,
      "per": 1942,
      "▁closed": 1943,
      "▁soup": 1944,
      "▁whe": 1945,
      "▁lun": 1946,
      "▁acc": 1947,
      "▁buck": 1948,
      "▁shook": 1949,
      "▁one.": 1950,
      "▁leaves": 1951,
      "▁lon": 1952,
      "▁leg": 1953,
      "▁grass.": 1954,
      "▁owner": 1955,
      "▁neigh": 1956,
      "▁Ben,": 1957,
      "▁wrong.": 1958,
      "▁backy": 1959,
      "umb": 1960,
      "▁\"Why": 1961,
      "▁relie": 1962,
      "▁her,": 1963,
      "▁\n\nBut": 1964,
      "▁clapped": 1965,
      "▁wish": 1966,
      "▁shop": 1967,
      "▁resp": 1968,
      "▁neighb": 1969,
      "▁tiny": 1970,
      "▁bring": 1971,
      "▁swam": 1972,
      "▁Sam.": 1973,
      "▁pond.": 1974,
      "▁Mr": 1975,
      "ion.": 1976,
      "mor": 1977,
      "▁table": 1978,
      "▁hor": 1979,
      "▁belong": 1980,
      "▁ve": 1981,
      "▁though": 1982,
      "▁\"The": 1983,
      "▁nothing": 1984,
      "▁rainb": 1985,
      "cked": 1986,
      "▁together,": 1987,
      ".\n\n\"M": 1988,
      "thday": 1989,
      "▁naught": 1990,
      "▁it!": 1991,
      "▁ph": 1992,
      "▁longer": 1993,
      ".\n\nHer": 1994,
      "ive.": 1995,
      "▁Thank": 1996,
      "▁that's": 1997,
      "▁bran": 1998,
      "▁it.\"\n\n": 1999,
      "▁cheer": 2000,
      "▁flowers.": 2001,
      ".\n\n\"No,": 2002,
      "▁bike": 2003,
      "▁purple": 2004,
      "▁dance": 2005,
      ".\"\n\n\"": 2006,
      "▁forever": 2007,
      "f.": 2008,
      "▁caught": 2009,
      "▁Anna.": 2010,
      "▁dropped": 2011,
      "▁ob": 2012,
      "▁said:": 2013,
      "unt": 2014,
      "ope": 2015,
      "▁smiled,": 2016,
      "▁brave.": 2017,
      "▁accident": 2018,
      "dy.": 2019,
      "▁dist": 2020,
      "▁whist": 2021,
      "▁good.": 2022,
      "Finally,": 2023,
      "m.": 2024,
      "▁lad": 2025,
      "▁des": 2026,
      "▁mil": 2027,
      "▁work.": 2028,
      "▁grab": 2029,
      "▁more.": 2030,
      ".\n\n\"Wow,": 2031,
      "▁dragon": 2032,
      "▁taking": 2033,
      "▁driver": 2034,
      "▁\n\nSuddenly,": 2035,
      "to": 2036,
      "▁birthday": 2037,
      "▁cover": 2038,
      "▁replied": 2039,
      "▁power": 2040,
      "▁lift": 2041,
      "▁spoon": 2042,
      "▁toys,": 2043,
      "ek": 2044,
      "▁grand": 2045,
      "▁eas": 2046,
      "▁seemed": 2047,
      "▁tower": 2048,
      "▁cir": 2049,
      "▁meet": 2050,
      "▁holding": 2051,
      "▁pieces": 2052,
      "og": 2053,
      "▁stu": 2054,
      "▁I'll": 2055,
      "▁nod": 2056,
      ".\n\nAt": 2057,
      "▁lesson.": 2058,
      "bble": 2059,
      "at.": 2060,
      "▁smiles": 2061,
      "▁monkey": 2062,
      "▁relieved": 2063,
      "▁sitting": 2064,
      "▁drink": 2065,
      "▁quiet": 2066,
      "▁you.\"": 2067,
      "▁go.": 2068,
      "▁knock": 2069,
      "▁clothes": 2070,
      "▁\"G": 2071,
      "▁joy": 2072,
      "▁takes": 2073,
      ".\n\nSara": 2074,
      "▁bite": 2075,
      "!\"\n\nS": 2076,
      "▁sang": 2077,
      "▁\"N": 2078,
      "▁listen.": 2079,
      "▁candy": 2080,
      "▁\"A": 2081,
      "▁mommy.": 2082,
      "ail": 2083,
      "▁hard.": 2084,
      "▁fit": 2085,
      ".\n\n\"Can": 2086,
      "▁chees": 2087,
      "▁win": 2088,
      "lease": 2089,
      "▁worried": 2090,
      "▁lake": 2091,
      "omet": 2092,
      "ace.": 2093,
      "▁sunsh": 2094,
      "▁cou": 2095,
      "an.": 2096,
      "▁disco": 2097,
      "▁princess": 2098,
      "ead": 2099,
      "▁gone": 2100,
      "▁inc": 2101,
      "▁Mary": 2102,
      "▁table.": 2103,
      "▁touc": 2104,
      "▁bee": 2105,
      "▁turns": 2106,
      "▁button": 2107,
      "▁af": 2108,
      "ins.": 2109,
      "▁round": 2110,
      "▁spo": 2111,
      "▁imag": 2112,
      "▁eyes.": 2113,
      "▁race": 2114,
      "col": 2115,
      "▁sharp": 2116,
      "ountain": 2117,
      "▁gentle": 2118,
      "▁Tw": 2119,
      "ets": 2120,
      "Lily,": 2121,
      "▁fing": 2122,
      "▁mist": 2123,
      "▁onto": 2124,
      "▁jar": 2125,
      "▁hungry": 2126,
      "▁add": 2127,
      "▁hell": 2128,
      "▁yes": 2129,
      "▁Emma": 2130,
      "▁explained": 2131,
      "▁journe": 2132,
      "▁pop": 2133,
      "umber": 2134,
      "▁Ell": 2135,
      "▁woke": 2136,
      "▁appear": 2137,
      "de": 2138,
      "▁\n\nHe": 2139,
      "▁again,": 2140,
      "▁laughing": 2141,
      ".\n\nAnna": 2142,
      "▁\n\nAfter": 2143,
      "▁money": 2144,
      "▁wondered": 2145,
      "▁adm": 2146,
      "aur": 2147,
      "▁won't": 2148,
      "▁shell": 2149,
      "▁silly": 2150,
      "▁bought": 2151,
      "▁\"Y": 2152,
      "▁comfort": 2153,
      "▁eating": 2154,
      "▁hon": 2155,
      "▁puts": 2156,
      "izz": 2157,
      "▁talked": 2158,
      ".\n\nB": 2159,
      "raid": 2160,
      "▁pointed": 2161,
      "i,": 2162,
      "erest": 2163,
      "▁touched": 2164,
      "ier": 2165,
      "oun": 2166,
      "ush": 2167,
      "▁interest": 2168,
      "▁curious.": 2169,
      "▁afraid": 2170,
      ".\n\n\"Yes,": 2171,
      "aEURoe": 2172,
      "▁comes": 2173,
      "▁morning,": 2174,
      "althy": 2175,
      "▁sandw": 2176,
      "▁sick": 2177,
      "▁Finally,": 2178,
      "▁Come": 2179,
      "▁dinner.": 2180,
      "▁res": 2181,
      "▁ret": 2182,
      "▁wra": 2183,
      "▁in.": 2184,
      "!\"\n\n\"": 2185,
      "▁watching": 2186,
      "▁basket": 2187,
      "EURTM": 2188,
      "bby": 2189,
      "▁gives": 2190,
      "▁pres": 2191,
      "ible": 2192,
      "▁bark": 2193,
      "▁way.": 2194,
      "▁excited!": 2195,
      "▁said.\n\nThey": 2196,
      "▁happy!": 2197,
      "s,\"": 2198,
      "▁hurt.": 2199,
      "▁house,": 2200,
      "naEURTM": 2201,
      "▁faster": 2202,
      "▁Re": 2203,
      "▁hope": 2204,
      "▁game.": 2205,
      "▁Emily": 2206,
      "▁accidentally": 2207,
      "▁with.": 2208,
      "▁blocks.": 2209,
      "▁pill": 2210,
      "▁mach": 2211,
      "▁mess.": 2212,
      "epend": 2213,
      "▁\"Okay,": 2214,
      ".\n\nTimmy": 2215,
      "▁Le": 2216,
      "▁sunny": 2217,
      "▁spotted": 2218,
      "▁carry": 2219,
      "▁return": 2220,
      "ts": 2221,
      "▁pig": 2222,
      "▁\"Mommy,": 2223,
      "▁matter": 2224,
      "▁wheel": 2225,
      "▁cow": 2226,
      "▁cake.": 2227,
      "▁bath": 2228,
      "isa": 2229,
      ".\"\n\nTom": 2230,
      "▁long.": 2231,
      "▁band": 2232,
      "ers.": 2233,
      ".\n\nSo": 2234,
      "ge.": 2235,
      "ate.": 2236,
      "▁mom's": 2237,
      "naEURTMt": 2238,
      "▁laughed.": 2239,
      ".\n\n\"What": 2240,
      "eez": 2241,
      "▁mouth": 2242,
      "round": 2243,
      "▁card": 2244,
      "▁king": 2245,
      "\"\n\nLily": 2246,
      "▁place.": 2247,
      "▁late.": 2248,
      "▁ap": 2249,
      "less": 2250,
      "▁pretty.": 2251,
      "▁voice.": 2252,
      "▁dinner": 2253,
      "▁explore.": 2254,
      "▁par": 2255,
      "▁pudd": 2256,
      "▁\n\nHer": 2257,
      "▁daughter": 2258,
      "▁suc": 2259,
      "▁pract": 2260,
      "▁person": 2261,
      "▁cal": 2262,
      "▁egg": 2263,
      "▁peace": 2264,
      "ucy": 2265,
      "▁ce": 2266,
      "▁sun.": 2267,
      "▁book.": 2268,
      "▁suddenly": 2269,
      "itch": 2270,
      "▁zoom": 2271,
      "ball": 2272,
      "ied": 2273,
      "▁With": 2274,
      "▁cheered": 2275,
      "▁stories": 2276,
      "▁soon.": 2277,
      "▁dry": 2278,
      "▁crying": 2279,
      "▁\"Do": 2280,
      "pe": 2281,
      "▁har": 2282,
      "▁done,": 2283,
      "▁gather": 2284,
      ".\n\nFrom": 2285,
      "▁Sammy": 2286,
      "!\"\n\nThey": 2287,
      "▁boun": 2288,
      "▁cat.": 2289,
      "▁orange": 2290,
      "▁heavy": 2291,
      "▁gigg": 2292,
      "▁exploring": 2293,
      "ower.": 2294,
      "▁okay.": 2295,
      "▁loves": 2296,
      "▁\"Wow,": 2297,
      "▁teach": 2298,
      "▁wings": 2299,
      "read": 2300,
      "▁no,": 2301,
      "▁free": 2302,
      "▁searched": 2303,
      "▁minut": 2304,
      "▁back,": 2305,
      "▁swimming": 2306,
      "ten": 2307,
      "▁Jo": 2308,
      "▁truck.": 2309,
      "▁anymore": 2310,
      "▁right.": 2311,
      "▁bottle": 2312,
      "p.": 2313,
      "▁letter": 2314,
      "▁fun,": 2315,
      "▁prot": 2316,
      "▁exciting": 2317,
      "▁val": 2318,
      "▁aEURoeI": 2319,
      "▁blanket": 2320,
      "▁respect": 2321,
      "▁discover": 2322,
      "▁fron": 2323,
      "▁hill.": 2324,
      "▁Somet": 2325,
      "let": 2326,
      "▁creature": 2327,
      "br": 2328,
      "ped": 2329,
      "▁else.": 2330,
      "▁Jimmy": 2331,
      "▁That's": 2332,
      ".\n\n\"It": 2333,
      "▁singing": 2334,
      "▁St": 2335,
      "▁\"B": 2336,
      "oney.": 2337,
      "▁huge": 2338,
      "ake.": 2339,
      "▁ent": 2340,
      "▁wip": 2341,
      "▁kick": 2342,
      "▁feather": 2343,
      "▁doll.": 2344,
      "▁\"Maybe": 2345,
      "▁which": 2346,
      "▁playing,": 2347,
      "▁kind.": 2348,
      "▁puzz": 2349,
      "▁smelled": 2350,
      "▁collect": 2351,
      "eb": 2352,
      "▁oce": 2353,
      "▁eag": 2354,
      "▁on.": 2355,
      "▁storm": 2356,
      "aEUR\n\nThe": 2357,
      "▁Mr.": 2358,
      "▁protect": 2359,
      "▁key": 2360,
      "▁breat": 2361,
      "▁proble": 2362,
      "▁neighbor": 2363,
      "▁Mama": 2364,
      "▁shouted,": 2365,
      "▁spread": 2366,
      "▁confu": 2367,
      "▁Tom,": 2368,
      "▁sur": 2369,
      "▁pour": 2370,
      "▁others": 2371,
      "▁vill": 2372,
      "▁sounds": 2373,
      "▁busy": 2374,
      "▁beach.": 2375,
      "▁whole": 2376,
      "▁organ": 2377,
      "▁zoo": 2378,
      "upp": 2379,
      "▁tear": 2380,
      "▁di": 2381,
      "▁\n\nFrom": 2382,
      "▁patient": 2383,
      "ade": 2384,
      "▁help,": 2385,
      "▁eat.": 2386,
      "▁cried.": 2387,
      "▁pass": 2388,
      "\"\n\nThe": 2389,
      "▁fac": 2390,
      "▁secret": 2391,
